Repository: ruan-luidy/fpdf
Catalog: fpdf.Wpf/Resources/Strings.*.resx
Languages: es_es

# Main_ToggleTreeTooltip
source: Mostrar/Ocultar Pastas (Ctrl+B)
es_es: Mostrar/Ocultar Carpetas (Ctrl+B)

# Main_RefreshTooltip
source: Atualizar (Ctrl+R)
es_es: Actualizar (Ctrl+R)

# Main_SettingsTooltip
source: Configurações (Ctrl+,)
es_es: Configuración (Ctrl+,)

# FileList_RefreshTooltip
source: Atualizar
es_es: Actualizar

# FileList_PrintSelectedTooltip
source: Imprimir Selecionados
es_es: Imprimir Seleccionados

# FileList_ColumnName
source: Nome
es_es: Nombre

# FileList_ColumnPages
source: Pág.
es_es: Págs.

# FileList_ColumnSize
source: Tamanho
es_es: Tamaño

# FileList_MenuOpenLocation
source: Abrir local do arquivo
es_es: Abrir ubicación del archivo

# FileList_MenuSelectAll
source: Selecionar Todos
es_es: Seleccionar Todos

# FileList_MenuClearSelection
source: Limpar Seleção
es_es: Limpiar Selección

# FileList_FilesCount
source: {0} arquivos
es_es: {0} archivos

# FileList_SelectedCount
source: {0} selecionados
es_es: {0} seleccionados

# FolderTree_PathPlaceholder
source: Digite o caminho...
es_es: Escriba la ruta...

# FolderTree_RefreshTooltip
source: Atualizar
es_es: Actualizar

# FolderTree_RecursiveSearch
source: Busca Recursiva
es_es: Búsqueda Recursiva

# Network_NetworkPaths
source: Diretórios de Rede
es_es: Rutas de Red

# Network_Network
source: Rede
es_es: Red

# Settings_Title
source: Configurações
es_es: Configuración

# Settings_AddDirectory
source: Adicionar diretório
es_es: Agregar directorio

# Settings_NoNetworkDir
source: Nenhum diretório de rede configurado
es_es: Ningún directorio de red configurado

# Settings_NoFavorites
source: Nenhuma pasta favorita
es_es: Sin carpetas favoritas

# Settings_ClearHistory
source: Limpar Histórico
es_es: Limpiar Historial

# Settings_Save
source: Salvar
es_es: Guardar

# Settings_Remove
source: Remover
es_es: Eliminar

# Settings_General
source: Geral
es_es: General

# Settings_Appearance
source: Aparência
es_es: Apariencia

# Settings_Printing
source: Impressão
es_es: Impresión

# Settings_Paths
source: Caminhos
es_es: Rutas

# Settings_ThumbnailSize
source: Tamanho das miniaturas
es_es: Tamaño de miniaturas

# Settings_RememberLastFolder
source: Lembrar última pasta
es_es: Recordar última carpeta

# Settings_DefaultPrinter
source: Impressora padrão
es_es: Impresora predeterminada

# Settings_DefaultCopies
source: Cópias padrão
es_es: Copias predeterminadas

# Settings_DoubleSided
source: Impressão frente e verso
es_es: Impresión a doble cara

# Settings_NetworkDirectories
source: Diretórios de rede
es_es: Directorios de red

# Settings_FavoriteFolders
source: Pastas favoritas
es_es: Carpetas favoritas

# Settings_RecentFolders
source: Pastas recentes
es_es: Carpetas recientes

# Settings_RecursiveSearch
source: Busca recursiva
es_es: Búsqueda recursiva

# Settings_RecursiveSearchDesc
source: Buscar arquivos em subpastas
es_es: Buscar archivos en subcarpetas

# Settings_SupportedExtensions
source: Extensões suportadas
es_es: Extensiones soportadas

# Settings_SupportedExtensionsDesc
source: Ex: .pdf, .step, .stp, .dwg
es_es: Ej: .pdf, .step, .stp, .dwg

# Settings_Files
source: Arquivos
es_es: Archivos

# PrintQueue_NoPrinter
source: Nenhuma impressora
es_es: Sin impresora

# PrintQueue_InQueue
source: na fila
es_es: en cola

# PrintQueue_Completed
source: concluído(s)
es_es: completado(s)

# PrintQueue_Errors
source: erro(s)
es_es: error(es)

# PrintQueue_PrintThis
source: Imprimir este arquivo
es_es: Imprimir este archivo

# PrintQueue_Remove
source: Remover
es_es: Eliminar

# PrintQueue_Copies
source: Cópias:
es_es: Copias:

# PrintQueue_EmptyQueue
source: Fila de impressão vazia
es_es: Cola de impresión vacía

# PrintQueue_ClearCompleted
source: Limpar Concluídos
es_es: Limpiar Completados

# PrintQueue_ClearAll
source: Limpar Tudo
es_es: Limpiar Todo

# PrintQueue_PrintAll
source: Imprimir Tudo
es_es: Imprimir Todo

# PrintQueue_ViewQueue
source: Ver fila de impressão
es_es: Ver cola de impresión

# PrintQueue_CountFormat
source: {0} na fila
es_es: {0} en cola

# PrintHistory_Title
source: Histórico de Impressões
es_es: Historial de Impresiones

# PrintHistory_Search
source: Buscar no histórico...
es_es: Buscar en historial...

# PrintHistory_Status
source: Status
es_es: Estado

# PrintHistory_Printer
source: Impressora
es_es: Impresora

# PrintHistory_DateFrom
source: Data de
es_es: Fecha desde

# PrintHistory_DateTo
source: Data até
es_es: Fecha hasta

# PrintHistory_ClearOld
source: Limpar Antigos (30 dias)
es_es: Limpiar Antiguos (30 días)

# PrintHistory_ClearFilters
source: Limpar Filtros
es_es: Limpiar Filtros

# PrintHistory_NoRecords
source: Nenhum registro encontrado
es_es: Ningún registro encontrado

# PrintHistory_Tooltip
source: Histórico de Impressões (Ctrl+H)
es_es: Historial de Impresiones (Ctrl+H)

# PdfViewer_OpenDefault
source: Abrir no aplicativo padrão
es_es: Abrir en aplicación predeterminada

# PdfViewer_DefaultAppInfo
source: Visualização usando o aplicativo padrão do sistema
es_es: Visualización usando la aplicación predeterminada del sistema

# PdfViewer_SelectPdf
source: Selecione um PDF para visualizar
es_es: Seleccione un PDF para visualizar

# PdfViewer_NoFile
source: Nenhum arquivo selecionado
es_es: Ningún archivo seleccionado
